{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|padding|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ó": 174,
      "ô": 175,
      "Ā": 176,
      "ā": 177,
      "Ă": 178,
      "ă": 179,
      "Ą": 180,
      "ą": 181,
      "Ć": 182,
      "ć": 183,
      "Ĉ": 184,
      "ĉ": 185,
      "Ċ": 186,
      "ċ": 187,
      "Č": 188,
      "Ď": 189,
      "ď": 190,
      "Đ": 191,
      "đ": 192,
      "ē": 193,
      "Ĕ": 194,
      "ė": 195,
      "Ę": 196,
      "ę": 197,
      "Ě": 198,
      "Ĝ": 199,
      "ĝ": 200,
      "Ğ": 201,
      "ğ": 202,
      "Ġ": 203,
      "ġ": 204,
      "Ģ": 205,
      "ģ": 206,
      "Ĥ": 207,
      "ĥ": 208,
      "Ħ": 209,
      "ħ": 210,
      "Ĩ": 211,
      "ĩ": 212,
      "Ī": 213,
      "ī": 214,
      "Ĭ": 215,
      "ĭ": 216,
      "Į": 217,
      "į": 218,
      "İ": 219,
      "ı": 220,
      "Ĳ": 221,
      "ĳ": 222,
      "Ĵ": 223,
      "ĵ": 224,
      "Ķ": 225,
      "ķ": 226,
      "ĸ": 227,
      "Ĺ": 228,
      "ĺ": 229,
      "Ļ": 230,
      "ļ": 231,
      "Ľ": 232,
      "ľ": 233,
      "Ŀ": 234,
      "ŀ": 235,
      "Ł": 236,
      "ł": 237,
      "Ń": 238,
      "an": 239,
      "Ġd": 240,
      "er": 241,
      "en": 242,
      "Ġm": 243,
      "Ġs": 244,
      "ang": 245,
      "ar": 246,
      "at": 247,
      "in": 248,
      "Ġb": 249,
      "ak": 250,
      "Ġp": 251,
      "Ġk": 252,
      "ah": 253,
      "Ġt": 254,
      "al": 255,
      "un": 256,
      "as": 257,
      "em": 258,
      "am": 259,
      "ya": 260,
      "Ġdi": 261,
      "Ġy": 262,
      "eng": 263,
      "Ġyang": 264,
      "ad": 265,
      "tu": 266,
      "kan": 267,
      "el": 268,
      "ap": 269,
      "Ġse": 270,
      "is": 271,
      "ik": 272,
      "Ġmen": 273,
      "Ġl": 274,
      "Ġdan": 275,
      "Ġber": 276,
      "ga": 277,
      "il": 278,
      "it": 279,
      "es": 280,
      "nya": 281,
      "ing": 282,
      "Ġh": 283,
      "Ġmem": 284,
      "Ġter": 285,
      "Ġj": 286,
      "eb": 287,
      "on": 288,
      "akan": 289,
      "us": 290,
      "Ġin": 291,
      "ĠS": 292,
      "ari": 293,
      "or": 294,
      "ĠA": 295,
      "Ġke": 296,
      "engan": 297,
      "id": 298,
      "ut": 299,
      "ur": 300,
      "tuk": 301,
      "ih": 302,
      "ada": 303,
      "da": 304,
      "Ġdengan": 305,
      "Ġper": 306,
      "Ġmeng": 307,
      "Ġun": 308,
      "Ġini": 309,
      "ul": 310,
      "ĠP": 311,
      "uk": 312,
      "um": 313,
      "ir": 314,
      "ung": 315,
      "ek": 316,
      "Ġuntuk": 317,
      "et": 318,
      "ol": 319,
      "ĠK": 320,
      "ara": 321,
      "ti": 322,
      "ag": 323,
      "au": 324,
      "ĠB": 325,
      "Ġdari": 326,
      "Ġr": 327,
      "itu": 328,
      "ĠM": 329,
      "ai": 330,
      "alah": 331,
      "asi": 332,
      "alam": 333,
      "ud": 334,
      "Ġc": 335,
      "ba": 336,
      "ia": 337,
      "ĠD": 338,
      "ĠT": 339,
      "im": 340,
      "ain": 341,
      "idak": 342,
      "Ġsa": 343,
      "bu": 344,
      "Ġn": 345,
      "Ġtidak": 346,
      "adi": 347,
      "anya": 348,
      "Ġpen": 349,
      "Ġbis": 350,
      "om": 351,
      "ama": 352,
      "si": 353,
      "apat": 354,
      "Ġad": 355,
      "per": 356,
      "Ġan": 357,
      "Ġg": 358,
      "wa": 359,
      "ĠI": 360,
      "Ġbisa": 361,
      "ta": 362,
      "âĢ": 363,
      "Ġakan": 364,
      "Ġitu": 365,
      "Ġat": 366,
      "up": 367,
      "ian": 368,
      "ja": 369,
      "ro": 370,
      "ĠAn": 371,
      "ukan": 372,
      "Ġmer": 373,
      "Ġdalam": 374,
      "eh": 375,
      "amp": 376,
      "ĠJ": 377,
      "ok": 378,
      "Ġadalah": 379,
      "ita": 380,
      "Ġju": 381,
      "Ġpada": 382,
      "angan": 383,
      "Ġw": 384,
      "Ġjuga": 385,
      "Ġmel": 386,
      "yak": 387,
      "ep": 388,
      "ĠAnda": 389,
      "Ġpem": 390,
      "jadi": 391,
      "Ġmas": 392,
      "udah": 393,
      "uh": 394,
      "ena": 395,
      "Ġatau": 396,
      "orang": 397,
      "Ġkar": 398,
      "atan": 399,
      "apa": 400,
      "Ġ(": 401,
      "atu": 402,
      "ed": 403,
      "ebih": 404,
      "Ġmemb": 405,
      "Ġkam": 406,
      "Ġdapat": 407,
      "ika": 408,
      "eg": 409,
      "ent": 410,
      "Ġf": 411,
      "ab": 412,
      "Ġbah": 413,
      "gai": 414,
      "Ġada": 415,
      "ali": 416,
      "ĠR": 417,
      "ĠH": 418,
      "aw": 419,
      "ebut": 420,
      "Ġters": 421,
      "ot": 422,
      "..": 423,
      "ana": 424,
      "ata": 425,
      "agi": 426,
      "Ġhar": 427,
      "Ġak": 428,
      "ay": 429,
      "and": 430,
      "asa": 431,
      "Ġ2": 432,
      "end": 433,
      "Ġsem": 434,
      "ĠN": 435,
      "Ġlebih": 436,
      "Ġpeng": 437,
      "oleh": 438,
      "bagai": 439,
      "ĠC": 440,
      "ua": 441,
      "Ġ1": 442,
      "Ġsek": 443,
      "ĠIn": 444,
      "Ġmenjadi": 445,
      "ikan": 446,
      "Ġban": 447,
      "Ġkita": 448,
      "Ġsel": 449,
      "Ġkarena": 450,
      "elah": 451,
      "ant": 452,
      "ĠâĢ": 453,
      "amb": 454,
      "ĠL": 455,
      "Ġmeny": 456,
      "Ġpro": 457,
      "ter": 458,
      "inya": 459,
      "ilik": 460,
      "alu": 461,
      "Ġtersebut": 462,
      "emb": 463,
      "Ġsudah": 464,
      "Ġanda": 465,
      "Ġba": 466,
      "angat": 467,
      "emp": 468,
      "Ġoleh": 469,
      "ĠU": 470,
      "eka": 471,
      "api": 472,
      "os": 473,
      "ri": 474,
      "lah": 475,
      "akukan": 476,
      "Ġser": 477,
      "Ġsaya": 478,
      "Ġbanyak": 479,
      "Ġtah": 480,
      "aya": 481,
      "gun": 482,
      "isi": 483,
      "Ġorang": 484,
      "Ġlain": 485,
      "ati": 486,
      "aran": 487,
      "ĠG": 488,
      "gi": 489,
      "aj": 490,
      "iliki": 491,
      "angg": 492,
      "ub": 493,
      "Ġsangat": 494,
      "angk": 495,
      "Ġmend": 496,
      "uan": 497,
      "Ġsatu": 498,
      "ac": 499,
      "ob": 500,
      "perti": 501,
      "Ġseb": 502,
      "buat": 503,
      "Ġsebagai": 504,
      "Ġdis": 505,
      "alan": 506,
      "Ġmereka": 507,
      "iri": 508,
      "Ġmemiliki": 509,
      "eber": 510,
      "Ġbahwa": 511,
      "ip": 512,
      "Ġsaat": 513,
      "00": 514,
      "itas": 515,
      "Ġharus": 516,
      "Ġkel": 517,
      "Ġmak": 518,
      "Ġseperti": 519,
      "tr": 520,
      "ahan": 521,
      "Ġkem": 522,
      "Ġkami": 523,
      "cara": 524,
      "Ġmenc": 525,
      "ingga": 526,
      "od": 527,
      "gunakan": 528,
      "elum": 529,
      "Ġkep": 530,
      "ĠW": 531,
      "Ġbaik": 532,
      "Ġkon": 533,
      "unya": 534,
      "asil": 535,
      "ungan": 536,
      "aman": 537,
      "ib": 538,
      "og": 539,
      "Ġtahun": 540,
      "Ġdil": 541,
      "esar": 542,
      "aan": 543,
      "âĢĿ": 544,
      "eberapa": 545,
      "Ġsaja": 546,
      "Ġhal": 547,
      "lin": 548,
      "Ġbar": 549,
      "ĠF": 550,
      "Ġhanya": 551,
      "Ġmembuat": 552,
      "anj": 553,
      "uj": 554,
      "ĠO": 555,
      "ong": 556,
      "Ġpas": 557,
      "ĠInd": 558,
      "Ġdik": 559,
      "ingk": 560,
      "op": 561,
      "Ġkes": 562,
      "Ġker": 563,
      "ĠâĢľ": 564,
      "Ġag": 565,
      "duk": 566,
      "Ġsed": 567,
      "uar": 568,
      "ingin": 569,
      "ihat": 570,
      "ones": 571,
      "ungk": 572,
      "main": 573,
      "empat": 574,
      "Ġya": 575,
      "onesia": 576,
      "Ġses": 577,
      "Ġdib": 578,
      "01": 579,
      "Ġpara": 580,
      "Ġbeberapa": 581,
      "amun": 582,
      "Ġbers": 583,
      "Ġberk": 584,
      "asan": 585,
      "ota": 586,
      "Ġkamu": 587,
      "ala": 588,
      "usah": 589,
      "Ġseh": 590,
      "Ġmember": 591,
      "ilih": 592,
      "line": 593,
      "utu": 594,
      "ew": 595,
      "Ġsecara": 596,
      "Ġpert": 597,
      "Ġv": 598,
      "ĠIndonesia": 599,
      "orm": 600,
      "Ġmaka": 601,
      "Ġkal": 602,
      "Ġmengh": 603,
      "int": 604,
      "ĠPer": 605,
      "Ġpel": 606,
      "Ġjika": 607,
      "enar": 608,
      "Ġsamp": 609,
      "Ġket": 610,
      "ist": 611,
      "Ġtent": 612,
      "ĠY": 613,
      "angkan": 614,
      "Ġberb": 615,
      "Ġtelah": 616,
      "ĠE": 617,
      "uran": 618,
      "agian": 619,
      "ĠUn": 620,
      "Ġtet": 621,
      "oh": 622,
      "ku": 623,
      "buh": 624,
      "art": 625,
      "entu": 626,
      "aktu": 627,
      "Ġmasih": 628,
      "ungkin": 629,
      "Ġsalah": 630,
      "Ġterl": 631,
      "ikasi": 632,
      "yar": 633,
      "ind": 634,
      "Ġ201": 635,
      "Ġmelakukan": 636,
      "Ġaku": 637,
      "umah": 638,
      "Ġmenggunakan": 639,
      "Ġbesar": 640,
      "Ġset": 641,
      "Ġlagi": 642,
      "Ġap": 643,
      "arkan": 644,
      "Ġpr": 645,
      "annya": 646,
      "Ġkeb": 647,
      "angs": 648,
      "ingg": 649,
      "ikut": 650,
      "Ġtak": 651,
      "Ġon": 652,
      "Ġbi": 653,
      "Ġsend": 654,
      "Ġapa": 655,
      "Ġanak": 656,
      "Ġdit": 657,
      "Ġtan": 658,
      "ual": 659,
      "...": 660,
      "Ġpemb": 661,
      "ĠAl": 662,
      "Ġsu": 663,
      "Ġmendapat": 664,
      "arang": 665,
      "Ġcara": 666,
      "Ġdim": 667,
      "Ġingin": 668,
      "hir": 669,
      "ini": 670,
      "imp": 671,
      "Ġsemua": 672,
      "ra": 673,
      "omp": 674,
      "Ġhari": 675,
      "Ġ3": 676,
      "ĠSel": 677,
      "aat": 678,
      "ses": 679,
      "Ġwaktu": 680,
      "epat": 681,
      "ec": 682,
      "uang": 683,
      "Ġdia": 684,
      "Ġal": 685,
      "Ġbagi": 686,
      "Ġa": 687,
      "Ġproduk": 688,
      "Ġsi": 689,
      "Ġonline": 690,
      "unj": 691,
      "Ġas": 692,
      "Ġsendiri": 693,
      "Ġdip": 694,
      "pun": 695,
      "Ġyaitu": 696,
      "Ġserta": 697,
      "uka": 698,
      "Ġterb": 699,
      "ahkan": 700,
      "ulai": 701,
      "Ġsampai": 702,
      "pa": 703,
      "apan": 704,
      "ic": 705,
      "Ġkec": 706,
      "Ġman": 707,
      "Ġpun": 708,
      "anan": 709,
      "Ġbaru": 710,
      "Ġrumah": 711,
      "buah": 712,
      "Ġbel": 713,
      "upakan": 714,
      "Ġtentang": 715,
      "Ġpes": 716,
      "ting": 717,
      "lu": 718,
      "Ġsebuah": 719,
      "eda": 720,
      "idup": 721,
      "Ġpend": 722,
      "Ġtr": 723,
      "Ġtempat": 724,
      "Ġmemper": 725,
      "ingkat": 726,
      "eri": 727,
      "Ġmau": 728,
      "Ġsesu": 729,
      "udi": 730,
      "jalan": 731,
      "ami": 732,
      "Ġlainnya": 733,
      "erja": 734,
      "ui": 735,
      "Ġsama": 736,
      "ukup": 737,
      "uhan": 738,
      "na": 739,
      "baik": 740,
      "tar": 741,
      "Ġharga": 742,
      "akat": 743,
      "Ġmerupakan": 744,
      "onal": 745,
      ").": 746,
      "form": 747,
      "Ġmemberikan": 748,
      "Ġmendapatkan": 749,
      "Ġatas": 750,
      "aling": 751,
      "ĠUntuk": 752,
      "mas": 753,
      "Ġkepada": 754,
      "Ġagar": 755,
      "Ġdilakukan": 756,
      "ingan": 757,
      "Ġberbagai": 758,
      "Ġberh": 759,
      "usia": 760,
      "Ġbu": 761,
      "apkan": 762,
      "Ġmakan": 763,
      "engk": 764,
      "Ġseti": 765,
      "ulan": 766,
      "atakan": 767,
      "Ġbert": 768,
      "ĠBer": 769,
      "Ġsehingga": 770,
      "Ġ\"": 771,
      "ow": 772,
      "unia": 773,
      "Ġkh": 774,
      "Ġcukup": 775,
      "Ġsekali": 776,
      "angsung": 777,
      "Ġpern": 778,
      "af": 779,
      "arah": 780,
      "aks": 781,
      "Ġsej": 782,
      "ĠâĢĵ": 783,
      "era": 784,
      "tor": 785,
      "Ġ-": 786,
      "gr": 787,
      "Ġmemang": 788,
      "Ġbukan": 789,
      "Ġsebelum": 790,
      "Ġtu": 791,
      "Ġkali": 792,
      "ĠTer": 793,
      "ont": 794,
      "Ġterk": 795,
      "ola": 796,
      "if": 797,
      "Ġbagian": 798,
      "Ġdir": 799,
      "Ġsetiap": 800,
      "tif": 801,
      "olah": 802,
      "ulit": 803,
      "Ġseg": 804,
      "Ġia": 805,
      "ima": 806,
      "Ġmudah": 807,
      "ĠDi": 808,
      "Ġjadi": 809,
      "Ġterjadi": 810,
      "Ġsep": 811,
      "yarakat": 812,
      "Ġseorang": 813,
      "enis": 814,
      "Ġsetelah": 815,
      "edia": 816,
      "ej": 817,
      "ila": 818,
      "Ġmungkin": 819,
      "mainan": 820,
      "Ġked": 821,
      "Ġneg": 822,
      "Ġpeny": 823,
      "aku": 824,
      "imana": 825,
      "Ġketika": 826,
      "had": 827,
      "udian": 828,
      "Ġwar": 829,
      "ef": 830,
      "ĠSeb": 831,
      "Ġmin": 832,
      "etah": 833,
      "Ġbelum": 834,
      "angun": 835,
      "elas": 836,
      "ĠJika": 837,
      "ekerja": 838,
      "Ġperlu": 839,
      "Ġhingga": 840,
      "ĠNamun": 841,
      "ungg": 842,
      "anjut": 843,
      "Ġdiper": 844,
      "atang": 845,
      "embali": 846,
      "Ġres": 847,
      "enc": 848,
      "Ġ5": 849,
      "Ġmulai": 850,
      "Ġdiri": 851,
      "Ġmasyarakat": 852,
      "formasi": 853,
      "Ġtapi": 854,
      "akin": 855,
      "akar": 856,
      "Ġum": 857,
      "faat": 858,
      "Ġsitu": 859,
      "awat": 860,
      "Ġ4": 861,
      "le": 862,
      "Ġpaling": 863,
      "anc": 864,
      "re": 865,
      "enal": 866,
      "Ġpul": 867,
      "uc": 868,
      "ĠDan": 869,
      "eks": 870,
      "ĠKar": 871,
      "inggi": 872,
      "Ġnamun": 873,
      "ulu": 874,
      "Ġdunia": 875,
      "Ġdid": 876,
      "Ġpermainan": 877,
      "Ġkeluar": 878,
      "anti": 879,
      "antu": 880,
      "alnya": 881,
      "awa": 882,
      "ĠV": 883,
      "ensi": 884,
      "alui": 885,
      "Ġmenj": 886,
      "ĠSem": 887,
      "urut": 888,
      "Ġkur": 889,
      "est": 890,
      "akai": 891,
      "Ġberl": 892,
      "tern": 893,
      "Ġla": 894,
      "ans": 895,
      "aikan": 896,
      "Ġlangsung": 897,
      "Ġlalu": 898,
      "Ġtem": 899,
      "Ġpernah": 900,
      "tara": 901,
      "Ġpers": 902,
      "ev": 903,
      "Ġso": 904,
      "gaimana": 905,
      "Ġhasil": 906,
      "unc": 907,
      "itar": 908,
      "ulis": 909,
      "alami": 910,
      "Ġmemp": 911,
      "ilan": 912,
      "Ġmelihat": 913,
      "entuk": 914,
      "Ġterd": 915,
      "ĠDengan": 916,
      "Ġkons": 917,
      "Ġair": 918,
      "unt": 919,
      "Ġkembali": 920,
      "Ġdua": 921,
      "Ġind": 922,
      "usahaan": 923,
      "han": 924,
      "Ġberp": 925,
      "Ġjudi": 926,
      "inta": 927,
      "Ġsedang": 928,
      "Ġselalu": 929,
      "Ġti": 930,
      "Ġmemba": 931,
      "iswa": 932,
      "ons": 933,
      "Ġi": 934,
      "Ġsen": 935,
      "Ġwa": 936,
      "mu": 937,
      "yakit": 938,
      "likasi": 939,
      "asanya": 940,
      "caya": 941,
      "umlah": 942,
      "Ġtetapi": 943,
      "ĠAp": 944,
      "Ġmod": 945,
      "ca": 946,
      "Ġjenis": 947,
      "Ġakhir": 948,
      "Ġsesuai": 949,
      "Ġtinggi": 950,
      "ĠSet": 951,
      "Ġmus": 952,
      "Ġberd": 953,
      "inggal": 954,
      "Ġbenar": 955,
      "nis": 956,
      "man": 957,
      "Ġbermain": 958,
      "oba": 959,
      "esi": 960,
      "ikir": 961,
      "erah": 962,
      "Ġtanpa": 963,
      "Ġtim": 964,
      "Ġmelalui": 965,
      "ver": 966,
      "Ġku": 967,
      "Ġhidup": 968,
      "aki": 969,
      "Ġo": 970,
      "yata": 971,
      "Ġkata": 972,
      "ĠSelain": 973,
      ",âĢĿ": 974,
      "Ġtetap": 975,
      "ambil": 976,
      "Ġsekarang": 977,
      "Ġselama": 978,
      "utama": 979,
      "oc": 980,
      "Ġbersama": 981,
      "ĠPro": 982,
      "Ġinformasi": 983,
      "etu": 984,
      "Ġmes": 985,
      "Ġkas": 986,
      "egitu": 987,
      "Ġpertama": 988,
      "uruh": 989,
      "Ġkeh": 990,
      "Ġpos": 991,
      "hadap": 992,
      "com": 993,
      "Ġob": 994,
      "usus": 995,
      "Ġkalau": 996,
      "Ġmana": 997,
      "ilai": 998,
      "li": 999,
      "urah": 1000,
      "alau": 1001,
      "Ġtubuh": 1002,
      "Ġdep": 1003,
      "Ġsering": 1004,
      "Ġkomp": 1005,
      "usaha": 1006,
      "Ġsitus": 1007,
      "Ġst": 1008,
      "Ġterhadap": 1009,
      "auh": 1010,
      "ĠMen": 1011,
      "Ġga": 1012,
      "erint": 1013,
      "Ġpemain": 1014,
      "Ġsekitar": 1015,
      "âĢĻ": 1016,
      "akah": 1017,
      "ĠPem": 1018,
      "ampu": 1019,
      "Ġpenting": 1020,
      "awan": 1021,
      "ilah": 1022,
      "eli": 1023,
      "Ġkom": 1024,
      "Ġperusahaan": 1025,
      "pat": 1026,
      "ajar": 1027,
      "Ġuang": 1028,
      "ni": 1029,
      "any": 1030,
      "st": 1031,
      "Ġ:": 1032,
      "Ġtahu": 1033,
      "atkan": 1034,
      "Ġdes": 1035,
      "emukan": 1036,
      "eksi": 1037,
      "Ġberada": 1038,
      "ĠPr": 1039,
      "ump": 1040,
      "Ġkemudian": 1041,
      "Ġbahkan": 1042,
      "Ġcepat": 1043,
      "ĠHal": 1044,
      "Ġmemilih": 1045,
      "Ġkecil": 1046,
      "ani": 1047,
      "ber": 1048,
      "arik": 1049,
      "Ġantara": 1050,
      "Ġterbaik": 1051,
      "Ġpenyakit": 1052,
      "ĠSe": 1053,
      "alis": 1054,
      "iket": 1055,
      "Ġsuatu": 1056,
      "hat": 1057,
      "tikan": 1058,
      "anita": 1059,
      "Ġsemakin": 1060,
      "Ġmembantu": 1061,
      "ebab": 1062,
      "ekan": 1063,
      "ĠKarena": 1064,
      "),": 1065,
      "Ġkota": 1066,
      "etahui": 1067,
      "aru": 1068,
      "uku": 1069,
      "Ġpilih": 1070,
      "Ġterus": 1071,
      "angka": 1072,
      "Ġdigunakan": 1073,
      "uas": 1074,
      "akarta": 1075,
      "Ġmasalah": 1076,
      "Ġproses": 1077,
      "Ġar": 1078,
      "ĠPen": 1079,
      "ide": 1080,
      "Ġdem": 1081,
      "Ġmengg": 1082,
      "Ġsp": 1083,
      "istem": 1084,
      "obil": 1085,
      "Ġjam": 1086,
      "olo": 1087,
      "ĠDalam": 1088,
      "uru": 1089,
      "AN": 1090,
      "Ġluar": 1091,
      "engah": 1092,
      "alaman": 1093,
      "erita": 1094,
      "Ġnama": 1095,
      "log": 1096,
      "Ġng": 1097,
      "ori": 1098,
      "Ġjalan": 1099,
      "Ġtiket": 1100,
      "ekn": 1101,
      "Ġlama": 1102,
      "Ġwaj": 1103,
      "Ġda": 1104,
      "oker": 1105,
      "ĠPada": 1106,
      "Ġbegitu": 1107,
      "tim": 1108,
      "unjung": 1109,
      "Ġmasuk": 1110,
      "Ġmengatakan": 1111,
      "har": 1112,
      "urun": 1113,
      "Ġumum": 1114,
      "anjang": 1115,
      "ina": 1116,
      "Ġmanusia": 1117,
      "Ġmencari": 1118,
      "Ġmengen": 1119,
      "Ġaw": 1120,
      "sa": 1121,
      "ayanan": 1122,
      "ahas": 1123,
      "usi": 1124,
      "imb": 1125,
      "Ġmaupun": 1126,
      "Ġnegara": 1127,
      "engar": 1128,
      "amu": 1129,
      "Ġmasa": 1130,
      "Ġangg": 1131,
      "ark": 1132,
      "one": 1133,
      "atas": 1134,
      "Ġkhusus": 1135,
      "Ġseba": 1136,
      "abu": 1137,
      "ikit": 1138,
      "ju": 1139,
      "di": 1140,
      "hkan": 1141,
      "Ġmampu": 1142,
      "utan": 1143,
      "ĠAllah": 1144,
      "000": 1145,
      "Ġmakanan": 1146,
      "Ġtangg": 1147,
      "Ġart": 1148,
      "ehatan": 1149,
      "Ġbulan": 1150,
      "Ġbag": 1151,
      "rib": 1152,
      "Ġberbeda": 1153,
      "asar": 1154,
      "Ġbarang": 1155,
      "uda": 1156,
      "Ġbahan": 1157,
      "ĠSaya": 1158,
      "atif": 1159,
      "ualitas": 1160,
      "ĠRp": 1161,
      "anding": 1162,
      "engg": 1163,
      "Ġmerasa": 1164,
      "Ġkerja": 1165,
      "gram": 1166,
      "erintah": 1167,
      "Ġ6": 1168,
      "Ġ19": 1169,
      "Ġweb": 1170,
      "Ġsedikit": 1171,
      "Ġbiasa": 1172,
      "Ġmenarik": 1173,
      "Ġwanita": 1174,
      "Ġdatang": 1175,
      "upa": 1176,
      "Ġpasti": 1177,
      "ban": 1178,
      "adan": 1179,
      "Ġlap": 1180,
      "oto": 1181,
      "Ġkedua": 1182,
      "ode": 1183,
      "ame": 1184,
      "ov": 1185,
      "ĠIni": 1186,
      "ĠJakarta": 1187,
      "Ġbaw": 1188,
      "Ġseluruh": 1189,
      "Ġny": 1190,
      "antai": 1191,
      "Ġtamp": 1192,
      "ait": 1193,
      "tiv": 1194,
      "Ġberikut": 1195,
      "Ġpenggun": 1196,
      "ĠAg": 1197,
      "Ġtel": 1198,
      "ihak": 1199,
      "ore": 1200,
      "apun": 1201,
      "ihan": 1202,
      "tur": 1203,
      "anda": 1204,
      "Ġac": 1205,
      "mi": 1206,
      "oko": 1207,
      "Ġsebelumnya": 1208,
      "Ġmeningkat": 1209,
      "Ġtepat": 1210,
      "Ġjauh": 1211,
      "isata": 1212,
      "asional": 1213,
      "und": 1214,
      "Ġkek": 1215,
      "Ġbagaimana": 1216,
      "Ġkulit": 1217,
      "ologi": 1218,
      "Ġkegi": 1219,
      "Ġaplikasi": 1220,
      "Ġintern": 1221,
      "Ġsistem": 1222,
      "Ġkurang": 1223,
      "Ġtar": 1224,
      "ambah": 1225,
      "Ġmener": 1226,
      "ort": 1227,
      "angkat": 1228,
      "Ġmobil": 1229,
      "ij": 1230,
      "Ġfil": 1231,
      "sit": 1232,
      "Ġbisnis": 1233,
      "Ġkegiatan": 1234,
      "apai": 1235,
      "ĠSetelah": 1236,
      "acam": 1237,
      "Ġtentu": 1238,
      "butu": 1239,
      "gas": 1240,
      "ern": 1241,
      "ayah": 1242,
      "ĠJadi": 1243,
      "Ġken": 1244,
      "amin": 1245,
      "Ġadanya": 1246,
      "idikan": 1247,
      "anyak": 1248,
      "akhir": 1249,
      "butuhkan": 1250,
      "aksi": 1251,
      "ĠTapi": 1252,
      "Ġobat": 1253,
      "ikian": 1254,
      "Ġgun": 1255,
      "amat": 1256,
      "Ġterp": 1257,
      "Ġmurah": 1258,
      "co": 1259,
      "ĠAr": 1260,
      "Ġkan": 1261,
      "ĠPeng": 1262,
      "Ġrasa": 1263,
      "uhi": 1264,
      "Ġperk": 1265,
      "Ġdepan": 1266,
      "Ġmemas": 1267,
      "ubungan": 1268,
      "disi": 1269,
      "masuk": 1270,
      "iaya": 1271,
      "ukkan": 1272,
      "aja": 1273,
      "Ġterj": 1274,
      "edi": 1275,
      "Ġbiasanya": 1276,
      "ujuan": 1277,
      "elit": 1278,
      "Ġpunya": 1279,
      "ikm": 1280,
      "ust": 1281,
      "atis": 1282,
      "Ġmat": 1283,
      "ilang": 1284,
      "iran": 1285,
      "utuhan": 1286,
      "Ġ10": 1287,
      "Ġmengenai": 1288,
      "Ġef": 1289,
      "Ġlok": 1290,
      "ĠAku": 1291,
      "ĠAda": 1292,
      "adang": 1293,
      "Ġbentuk": 1294,
      "otor": 1295,
      "angi": 1296,
      "ĠAs": 1297,
      "ĠAm": 1298,
      "engkap": 1299,
      "ĠMer": 1300,
      "Ġjelas": 1301,
      "Ġor": 1302,
      "emen": 1303,
      "he": 1304,
      "Ġteman": 1305,
      "Ġbekerja": 1306,
      "Ġ7": 1307,
      "Ġkesehatan": 1308,
      "ĠIs": 1309,
      "lik": 1310,
      "aka": 1311,
      "usan": 1312,
      "ug": 1313,
      "Ġkr": 1314,
      "Ġbawah": 1315,
      "Ġnya": 1316,
      "Ġkalian": 1317,
      "Ġbuat": 1318,
      "Ġpihak": 1319,
      "Ġ,": 1320,
      "ener": 1321,
      "entara": 1322,
      "Ġbagus": 1323,
      "irim": 1324,
      "Ġmenja": 1325,
      "nyata": 1326,
      "utus": 1327,
      "Ġblog": 1328,
      "Ġput": 1329,
      "Ġjangan": 1330,
      "Ġterlihat": 1331,
      "ekat": 1332,
      "Ġkeluarga": 1333,
      "inan": 1334,
      "enarnya": 1335,
      "Ġterlalu": 1336,
      "erta": 1337,
      "akit": 1338,
      "tinya": 1339,
      "Ġdisebut": 1340,
      "Ġtekn": 1341,
      "Ġjumlah": 1342,
      "paten": 1343,
      "ĠKami": 1344,
      "Ġ.": 1345,
      "abupaten": 1346,
      "res": 1347,
      "ch": 1348,
      "omb": 1349,
      "Ġeks": 1350,
      "ĠAd": 1351,
      "Ġkebutuhan": 1352,
      "ĠMas": 1353,
      "ĠTidak": 1354,
      "lam": 1355,
      "erb": 1356,
      "ubah": 1357,
      "Ġem": 1358,
      "Ġakhirnya": 1359,
      "Ġstr": 1360,
      "Ġdata": 1361,
      "Ġtert": 1362,
      "Ġdic": 1363,
      "Ġuj": 1364,
      "Ġdaerah": 1365,
      "lo": 1366,
      "Ġ2018": 1367,
      "ail": 1368,
      "Ġberat": 1369,
      "agu": 1370,
      "Ġgr": 1371,
      "Ġtermasuk": 1372,
      "atur": 1373,
      "sial": 1374,
      "Ġmengalami": 1375,
      "gan": 1376,
      "eorang": 1377,
      "Ġbola": 1378,
      "oga": 1379,
      "Ġlakukan": 1380,
      "ger": 1381,
      "ukum": 1382,
      "Ġpenc": 1383,
      "Ġmata": 1384,
      "ĠDia": 1385,
      "Ġtrans": 1386,
      "ontoh": 1387,
      "Ġpilihan": 1388,
      "Ġtangan": 1389,
      "percaya": 1390,
      "Ġwarna": 1391,
      "Ġul": 1392,
      "Ġbay": 1393,
      "Ġdiber": 1394,
      "Ġdimana": 1395,
      "itik": 1396,
      "Ġsejak": 1397,
      "Ġ8": 1398,
      "Ġlem": 1399,
      "Ġhati": 1400,
      "Ġtip": 1401,
      "angunan": 1402,
      "bat": 1403,
      "ikel": 1404,
      "war": 1405,
      "enang": 1406,
      "ino": 1407,
      "Ġpol": 1408,
      "Ġbelajar": 1409,
      "ebabkan": 1410,
      "anak": 1411,
      "Ġz": 1412,
      "ura": 1413,
      "min": 1414,
      "hone": 1415,
      "ker": 1416,
      "ĠKem": 1417,
      "umber": 1418,
      ",\"": 1419,
      "Ġpekerja": 1420,
      "Ġmenemukan": 1421,
      "Ġkondisi": 1422,
      "ungsi": 1423,
      "wan": 1424,
      "upaya": 1425,
      "adah": 1426,
      "ĠMes": 1427,
      "ĠCh": 1428,
      "Ġtinggal": 1429,
      "Ġdij": 1430,
      "Ġdig": 1431,
      "ongan": 1432,
      "alik": 1433,
      "angkah": 1434,
      "ĠYang": 1435,
      "idang": 1436,
      "urat": 1437,
      "eja": 1438,
      "Ġprogram": 1439,
      "uangan": 1440,
      "Ġmedia": 1441,
      "ĠSek": 1442,
      "aik": 1443,
      "uanya": 1444,
      "etak": 1445,
      "Ġutama": 1446,
      "uli": 1447,
      "Ġdiba": 1448,
      "Ġmengan": 1449,
      "omo": 1450,
      "las": 1451,
      "ft": 1452,
      "andar": 1453,
      "ingat": 1454,
      "Ġsekolah": 1455,
      "untungan": 1456,
      "Ġmenunj": 1457,
      "ambut": 1458,
      "ikuti": 1459,
      "Ġtujuan": 1460,
      "Ġawal": 1461,
      "arat": 1462,
      "ĠKota": 1463,
      "Ġtentunya": 1464,
      "Ġseseorang": 1465,
      "Ġis": 1466,
      "Ġagen": 1467,
      "ukuran": 1468,
      "Ġpesawat": 1469,
      "uta": 1470,
      "Ġil": 1471,
      "Ġmet": 1472,
      "ahasiswa": 1473,
      "Ġmengetahui": 1474,
      "ula": 1475,
      "ulkan": 1476,
      "Ġusaha": 1477,
      "Ġhad": 1478,
      "ĠDes": 1479,
      "ĠKet": 1480,
      "ili": 1481,
      "antung": 1482,
      "jalanan": 1483,
      "Ġsegera": 1484,
      "Ġtanggal": 1485,
      "uduk": 1486,
      "idur": 1487,
      "Ġbahasa": 1488,
      "isalnya": 1489,
      "anjutnya": 1490,
      "ahun": 1491,
      "lan": 1492,
      "Ġpenj": 1493,
      "Ġjar": 1494,
      "ĠAk": 1495,
      "Ġefek": 1496,
      "Ġbadan": 1497,
      "Ġmalam": 1498,
      "Ġsebagian": 1499,
      "Ġkat": 1500,
      "Ġpan": 1501,
      "ambar": 1502,
      "asal": 1503,
      "ig": 1504,
      "embang": 1505,
      "Ġbak": 1506,
      "ĠHar": 1507,
      "Ġot": 1508,
      "Ġkartu": 1509,
      "Ġsesuatu": 1510,
      "embangan": 1511,
      "ĠIa": 1512,
      "ember": 1513,
      "Ġnilai": 1514,
      "ĠKep": 1515,
      "Ġjawa": 1516,
      "akni": 1517,
      "ki": 1518,
      "Ġbur": 1519,
      "Ġberhasil": 1520,
      "Ġ200": 1521,
      "ediakan": 1522,
      "ampuan": 1523,
      "umsi": 1524,
      "Ġanggota": 1525,
      "amanya": 1526,
      "kannya": 1527,
      "ikat": 1528,
      "ĠSM": 1529,
      "ĠMem": 1530,
      "ibat": 1531,
      "Ġpemerintah": 1532,
      "angga": 1533,
      "Ġterdapat": 1534,
      "onom": 1535,
      "Ġsakit": 1536,
      "Ġpula": 1537,
      "Ġmeningkatkan": 1538,
      "Ġtiga": 1539,
      "ĠJawa": 1540,
      "Ġbuku": 1541,
      "Ġpoker": 1542,
      "Ġgame": 1543,
      "Ġtaruhan": 1544,
      "Ġternyata": 1545,
      "umen": 1546,
      "itur": 1547,
      "Ġapakah": 1548,
      "Ġdulu": 1549,
      "Ġaman": 1550,
      "Ġkeber": 1551,
      "Ġmasing": 1552,
      "ĠIng": 1553,
      "Ġbiaya": 1554,
      "aftar": 1555,
      "ĠMeng": 1556,
      "andingan": 1557,
      "all": 1558,
      "Ġpria": 1559,
      "Ġyakni": 1560,
      "idupan": 1561,
      "Ġibu": 1562,
      "Ġacara": 1563,
      "asikan": 1564,
      "asarkan": 1565,
      "ajaran": 1566,
      "alahan": 1567,
      "Ġmembeli": 1568,
      "Ġ9": 1569,
      "Ġkualitas": 1570,
      "unyai": 1571,
      "ea": 1572,
      "adaan": 1573,
      "imal": 1574,
      "benar": 1575,
      "Ġdih": 1576,
      "isa": 1577,
      "ĠZ": 1578,
      "site": 1579,
      "Ġsuka": 1580,
      "Ġtoko": 1581,
      "Ġdirinya": 1582,
      "Ġmencoba": 1583,
      "Ġartikel": 1584,
      "Ġperjalanan": 1585,
      "uncul": 1586,
      "Ġay": 1587,
      "ĠKabupaten": 1588,
      "ve": 1589,
      "Ġdesain": 1590,
      "Ġkont": 1591,
      "Ġwajah": 1592,
      "aris": 1593,
      "ompok": 1594,
      "ĠSaat": 1595,
      "akt": 1596,
      "asakan": 1597,
      "ĠTim": 1598,
      "Ġsebenarnya": 1599,
      "Ġ0": 1600,
      "Ġberjalan": 1601,
      "anakan": 1602,
      "Ġberj": 1603,
      "araan": 1604,
      "Ġdok": 1605,
      "Ġtrad": 1606,
      "ĠOn": 1607,
      "Ġtingkat": 1608,
      "ipun": 1609,
      "Ġsegala": 1610,
      "asaan": 1611,
      "Ġtidur": 1612,
      "ord": 1613,
      "aknya": 1614,
      "ampir": 1615,
      "Ġyg": 1616,
      "Ġalat": 1617,
      "egi": 1618,
      "Ġmempunyai": 1619,
      "Ġkap": 1620,
      "ĠâĢĺ": 1621,
      "Ġmencapai": 1622,
      "Ġek": 1623,
      "Ġkol": 1624,
      "Ġalam": 1625,
      "Ġsiap": 1626,
      "Ġwisata": 1627,
      "aranya": 1628,
      "andingkan": 1629,
      "Ġkehidupan": 1630,
      "Ġmenurut": 1631,
      "Ġinf": 1632,
      "yang": 1633,
      "Ġbila": 1634,
      "empatan": 1635,
      "ĠMereka": 1636,
      "Ġpendidikan": 1637,
      "Ġkemampuan": 1638,
      "Ġprof": 1639,
      "arti": 1640,
      "Ġkor": 1641,
      "Ġlingk": 1642,
      "atunya": 1643,
      "ĠNah": 1644,
      "Ġdin": 1645,
      "Ġhukum": 1646,
      "kipun": 1647,
      "Ġkuat": 1648,
      "Ġmuncul": 1649,
      "alon": 1650,
      "Ġ...": 1651,
      "phone": 1652,
      "Ġdah": 1653,
      "encana": 1654,
      "teri": 1655,
      "ohon": 1656,
      "Ġwarga": 1657,
      "Ġmemen": 1658,
      "isik": 1659,
      "anja": 1660,
      "Ġsil": 1661,
      "buatan": 1662,
      "iden": 1663,
      "Ġsh": 1664,
      "ilayah": 1665,
      "ĠSalah": 1666,
      "Ġdemikian": 1667,
      "Ġdasar": 1668,
      "buhan": 1669,
      "asilkan": 1670,
      "omor": 1671,
      "Ġri": 1672,
      "Ġsosial": 1673,
      "ĠDari": 1674,
      "Ġdiberikan": 1675,
      "ma": 1676,
      "ideo": 1677,
      "ate": 1678,
      "Ġinternet": 1679,
      "ook": 1680,
      "Ġkeuntungan": 1681,
      "Ġmembutuhkan": 1682,
      "Ġmanfaat": 1683,
      "Ġlayanan": 1684,
      "Ġfak": 1685,
      "yah": 1686,
      "enangan": 1687,
      "Ġsiswa": 1688,
      "inasi": 1689,
      "ĠSo": 1690,
      "otel": 1691,
      "entukan": 1692,
      "mart": 1693,
      "Ġpanjang": 1694,
      "ira": 1695,
      "masing": 1696,
      "ĠPas": 1697,
      "ainkan": 1698,
      "Ġpasar": 1699,
      "iver": 1700,
      "Ġmesin": 1701,
      "Ġbeb": 1702,
      "Ġfoto": 1703,
      "Ġpet": 1704,
      "Ġterakhir": 1705,
      "unggu": 1706,
      "ikmati": 1707,
      "isasi": 1708,
      "me": 1709,
      "insi": 1710,
      "fat": 1711,
      "ungi": 1712,
      "lukan": 1713,
      "get": 1714,
      "Ġalami": 1715,
      "inggu": 1716,
      "Ġpekerjaan": 1717,
      "ĠSer": 1718,
      "Ġmengambil": 1719,
      "Ġist": 1720,
      "urkan": 1721,
      "ens": 1722,
      "ĠKe": 1723,
      "estasi": 1724,
      "uman": 1725,
      "elitian": 1726,
      "uju": 1727,
      "yat": 1728,
      "Ġjasa": 1729,
      "raga": 1730,
      "Ġwebsite": 1731,
      "Ġberarti": 1732,
      "Ġkelas": 1733,
      "gak": 1734,
      "hi": 1735,
      "ewa": 1736,
      "Ġdibuat": 1737,
      "Ġperb": 1738,
      "Ġketer": 1739,
      ".âĢĿ": 1740,
      "Ġdarah": 1741,
      "ack": 1742,
      "Ġtua": 1743,
      "ĠOl": 1744,
      "ukti": 1745,
      "ĠItu": 1746,
      "Ġnyaman": 1747,
      "Ġrek": 1748,
      "Ġsehat": 1749,
      "ungguh": 1750,
      "eluar": 1751,
      "Ġsk": 1752,
      "urn": 1753,
      "Ġukuran": 1754,
      "Ġmahasiswa": 1755,
      "alagi": 1756,
      "Ġtum": 1757,
      "Ġsumber": 1758,
      "Ġruang": 1759,
      "Ġsini": 1760,
      "ĠTuhan": 1761,
      "Ġpakai": 1762,
      "Ġmemberi": 1763,
      "Ġorgan": 1764,
      "Ġkarya": 1765,
      "Ġataupun": 1766,
      "ĠTr": 1767,
      "istr": 1768,
      "Ġbun": 1769,
      "Ġfilm": 1770,
      "Ġmenunjukkan": 1771,
      "Ġpemba": 1772,
      "ĠKalau": 1773,
      "ĠMenurut": 1774,
      "ribadi": 1775,
      "Ġposisi": 1776,
      "Ġpak": 1777,
      "Ġand": 1778,
      "Ġresmi": 1779,
      "Ġsebab": 1780,
      "ĠCara": 1781,
      "eran": 1782,
      "gris": 1783,
      "ĠSt": 1784,
      "Ġsah": 1785,
      "av": 1786,
      "atasi": 1787,
      "abis": 1788,
      "Ġbidang": 1789,
      "Ġmembawa": 1790,
      "Ġberasal": 1791,
      "perasi": 1792,
      "Ġterg": 1793,
      "ĠX": 1794,
      "anfaat": 1795,
      "amanan": 1796,
      "Ġpergi": 1797,
      "Ġkini": 1798,
      "Ġterutama": 1799,
      "Ġbuah": 1800,
      "arnya": 1801,
      "Ġpertandingan": 1802,
      "ult": 1803,
      "Ġhubungan": 1804,
      "bung": 1805,
      "Ġmengak": 1806,
      "Ġsulit": 1807,
      "Ġka": 1808,
      "ĠMar": 1809,
      "ĠInggris": 1810,
      "Ġselain": 1811,
      "Ġop": 1812,
      "uter": 1813,
      "ĠQ": 1814,
      "ond": 1815,
      "AR": 1816,
      "Ġwilayah": 1817,
      "Ġpot": 1818,
      "Ġlokasi": 1819,
      "Ġmenuju": 1820,
      "wah": 1821,
      "ĠIslam": 1822,
      "lim": 1823,
      "Ġpengguna": 1824,
      "iz": 1825,
      "Ġteknologi": 1826,
      "Ġmengk": 1827,
      "empuan": 1828,
      "Ġpengalaman": 1829,
      "hatikan": 1830,
      "ustr": 1831,
      "Ġmacam": 1832,
      "irkan": 1833,
      "Ġbern": 1834,
      "ho": 1835,
      "Ġ/": 1836,
      "ocok": 1837,
      "usat": 1838,
      "Ġgak": 1839,
      "agam": 1840,
      "unan": 1841,
      "amatan": 1842,
      "Ġbat": 1843,
      "ĠPert": 1844,
      "Ġre": 1845,
      "alkan": 1846,
      "Ġmuda": 1847,
      "manfaat": 1848,
      "Ġtengah": 1849,
      "ajak": 1850,
      "Ġdikenal": 1851,
      "anggap": 1852,
      "Ġakun": 1853,
      "ff": 1854,
      "inj": 1855,
      "ĠPT": 1856,
      "Ġlingkungan": 1857,
      "tivitas": 1858,
      "aksanakan": 1859,
      "tum": 1860,
      "Ġjuta": 1861,
      "Ġgambar": 1862,
      "Ġtertentu": 1863,
      "Ġtanah": 1864,
      "ĠBahkan": 1865,
      "Ġberm": 1866,
      "ĠSed": 1867,
      "Ġkesempatan": 1868,
      "Ġdekat": 1869,
      "Ġe": 1870,
      "Ġsebesar": 1871,
      "ĠSp": 1872,
      "Ġmenjaga": 1873,
      "Ġditer": 1874,
      "SI": 1875,
      "Ġ&": 1876,
      "Ġ15": 1877,
      "iga": 1878,
      "ukses": 1879,
      "ers": 1880,
      "Ġbermanfaat": 1881,
      "roid": 1882,
      "Ġkend": 1883,
      "Ġmenyebabkan": 1884,
      "Ġpenuh": 1885,
      "Ġ20": 1886,
      "Ġmenerima": 1887,
      "ĠOnline": 1888,
      "Ġgel": 1889,
      "Ġmenit": 1890,
      "Ġcontoh": 1891,
      "Ġterbaru": 1892,
      "Ġdaftar": 1893,
      "Ġpengh": 1894,
      "Ġmodel": 1895,
      "ĠBanyak": 1896,
      "oy": 1897,
      "takan": 1898,
      "ĠNeg": 1899,
      "Ġperm": 1900,
      "Ġkomun": 1901,
      "enda": 1902,
      "ell": 1903,
      "Ġvideo": 1904,
      "andang": 1905,
      "Ġkamar": 1906,
      "antor": 1907,
      "Ġmaks": 1908,
      "own": 1909,
      "uma": 1910,
      "ue": 1911,
      "Ġmenulis": 1912,
      "Ġpeserta": 1913,
      "Ġmotor": 1914,
      "Ġger": 1915,
      "....": 1916,
      "Ġkeku": 1917,
      "Ġmembaca": 1918,
      "Ġbeli": 1919,
      "Ġmenyediakan": 1920,
      "Ġilmu": 1921,
      "Ġbet": 1922,
      "sp": 1923,
      "unjungi": 1924,
      "Ġdaya": 1925,
      "ukung": 1926,
      "ĠJep": 1927,
      "onomi": 1928,
      "Ġgunakan": 1929,
      "opul": 1930,
      "Ġpl": 1931,
      "Ġberhar": 1932,
      "Ġsal": 1933,
      "Ġlengkap": 1934,
      "ela": 1935,
      "Ġpasangan": 1936,
      "ei": 1937,
      "aha": 1938,
      "Ġ12": 1939,
      "epas": 1940,
      "gk": 1941,
      "Ġsiapa": 1942,
      "Ġfitur": 1943,
      "esan": 1944,
      "Ġterc": 1945,
      "ard": 1946,
      "Ġram": 1947,
      "Ġen": 1948,
      "ill": 1949,
      "Ġmenjalan": 1950,
      "201": 1951,
      "anyakan": 1952,
      "ĠSeh": 1953,
      "Ġbayi": 1954,
      "Ġmusim": 1955,
      "ebihan": 1956,
      "Ġbelak": 1957,
      "agai": 1958,
      "Ġdahulu": 1959,
      "Ġterpercaya": 1960,
      "isah": 1961,
      "Ġmenang": 1962,
      "lis": 1963,
      "Ġpelangg": 1964,
      "Ġmenger": 1965,
      "olahraga": 1966,
      "angsa": 1967,
      "impin": 1968,
      "Ġtulis": 1969,
      "Ġterkait": 1970,
      "Ġlah": 1971,
      "ĠPol": 1972,
      "Ġik": 1973,
      "Ġpesan": 1974,
      "Ġikut": 1975,
      "Ġmengikuti": 1976,
      "Ġsisi": 1977,
      "utup": 1978,
      "ĠJangan": 1979,
      "ĠKita": 1980,
      "arian": 1981,
      "elaskan": 1982,
      "ĠTet": 1983,
      "Ġup": 1984,
      "Ġel": 1985,
      "anyaan": 1986,
      "pl": 1987,
      "daya": 1988,
      "ahami": 1989,
      "ĠMaka": 1990,
      "edit": 1991,
      "Ġseri": 1992,
      "NI": 1993,
      "martphone": 1994,
      "Ġ2017": 1995,
      "Ġguru": 1996,
      "Ġumumnya": 1997,
      "opi": 1998,
      "umi": 1999,
      "Ġaktif": 2000,
      "Ġluas": 2001,
      "Ġgratis": 2002,
      "ubahan": 2003,
      "bila": 2004,
      "usnya": 2005,
      "Ġselanjutnya": 2006,
      "ampak": 2007,
      "Ġperempuan": 2008,
      "Ġmenyer": 2009,
      "ĠSeperti": 2010,
      "Ġkelompok": 2011,
      "aian": 2012,
      "ĠAt": 2013,
      "uri": 2014,
      "Ġpikir": 2015,
      "Ġmenyel": 2016,
      "Ġmul": 2017,
      "ĠOr": 2018,
      "Ġmembuka": 2019,
      "Ġmeninggal": 2020,
      "Ġcer": 2021,
      "Ġlangkah": 2022,
      "adar": 2023,
      "Ġalasan": 2024,
      "Ġkasih": 2025,
      "Ġhampir": 2026,
      "Ġrambut": 2027,
      "arket": 2028,
      "ĠKetika": 2029,
      "ungkan": 2030,
      "udara": 2031,
      "Ġmenghad": 2032,
      "az": 2033,
      "olusi": 2034,
      "Ġcocok": 2035,
      "Ġmah": 2036,
      "Ġmenghasilkan": 2037,
      "Ġnggak": 2038,
      "Ġmenurun": 2039,
      "Ġikan": 2040,
      "Ġnanti": 2041,
      "Ġpembel": 2042,
      "ender": 2043,
      "Ġdom": 2044,
      "Ġberg": 2045,
      "Ġlanjut": 2046,
      "ewat": 2047,
      "Ġusia": 2048,
      "ry": 2049,
      "Ġapabila": 2050,
      "inc": 2051,
      "Ġditu": 2052,
      "Ġputih": 2053,
      "antik": 2054,
      "eman": 2055,
      "obatan": 2056,
      "ebar": 2057,
      "erh": 2058,
      "ĠDP": 2059,
      "raf": 2060,
      "Ġmengur": 2061,
      "onton": 2062,
      "endah": 2063,
      "Ġtersedia": 2064,
      "wal": 2065,
      "men": 2066,
      "ĠOleh": 2067,
      "ĠKec": 2068,
      "Ġtamb": 2069,
      "Ġpercaya": 2070,
      "ĠKamu": 2071,
      "ER": 2072,
      "Ġkepala": 2073,
      "asilitas": 2074,
      "Ġdiant": 2075,
      "gabung": 2076,
      "Ġdet": 2077,
      "Ġnegeri": 2078,
      "emu": 2079,
      "ĠGo": 2080,
      "yek": 2081,
      "Ġcalon": 2082,
      "Ġpribadi": 2083,
      "ongk": 2084,
      "Ġjawab": 2085,
      "Ġpenelitian": 2086,
      "ogel": 2087,
      "load": 2088,
      "asaran": 2089,
      "Ġsana": 2090,
      "Ġsuara": 2091,
      "Ġdesa": 2092,
      "aud": 2093,
      "andi": 2094,
      "Ġib": 2095,
      "ĠTak": 2096,
      "Ġkasus": 2097,
      "hal": 2098,
      "rip": 2099,
      "Ġdiatas": 2100,
      "ĠAnd": 2101,
      "ayu": 2102,
      "asih": 2103,
      "Ġmisalnya": 2104,
      "onsumsi": 2105,
      "Ġsih": 2106,
      "atihan": 2107,
      "anggung": 2108,
      "ĠBagi": 2109,
      "uni": 2110,
      "ĠSementara": 2111,
      "Ġkemenangan": 2112,
      "oran": 2113,
      "apak": 2114,
      "ink": 2115,
      "ihkan": 2116,
      "ris": 2117,
      "Ġmendukung": 2118,
      "ha": 2119,
      "akter": 2120,
      "iv": 2121,
      "Ġterlebih": 2122,
      "angnya": 2123,
      "Ġindah": 2124,
      "iap": 2125,
      "embangkan": 2126,
      "Ġgol": 2127,
      "uga": 2128,
      "AM": 2129,
      "Ġnaik": 2130,
      "ator": 2131,
      "ĠEn": 2132,
      "Ġlaz": 2133,
      "IN": 2134,
      "ĠBeberapa": 2135,
      "Ġcerita": 2136,
      "Ġsatunya": 2137,
      "Ġhadir": 2138,
      "ilis": 2139,
      "Ġdana": 2140,
      "anfaatkan": 2141,
      "andung": 2142,
      "ĠBi": 2143,
      "ĠSu": 2144,
      "roduk": 2145,
      "ĠJepang": 2146,
      "iptakan": 2147,
      "ĠKes": 2148,
      "gg": 2149,
      "ungkinan": 2150,
      "Ġdibandingkan": 2151,
      "ĠBerikut": 2152,
      "ji": 2153,
      "Ġdiketahui": 2154,
      "Ġdapatkan": 2155,
      "Ġkab": 2156,
      "Ġmenikmati": 2157,
      "Ġmenya": 2158,
      "Ġlihat": 2159,
      "Ġnomor": 2160,
      "erhana": 2161,
      "Ġpopul": 2162,
      "ess": 2163,
      "Ġdokter": 2164,
      "awarkan": 2165,
      "Ġmemakai": 2166,
      "Ġbantu": 2167,
      "Ġseks": 2168,
      "Ġinv": 2169,
      "atih": 2170,
      "ĠKel": 2171,
      "itif": 2172,
      "ivers": 2173,
      "adahal": 2174,
      "esiden": 2175,
      "erbal": 2176,
      "ogle": 2177,
      "Ġbatu": 2178,
      "isan": 2179,
      "Ġmenyebut": 2180,
      "ank": 2181,
      "Ġmembangun": 2182,
      "ampilan": 2183,
      "Ġsebaik": 2184,
      "ine": 2185,
      "Ġberkembang": 2186,
      "dung": 2187,
      "Ġkl": 2188,
      "Ġpagi": 2189,
      "Ġtugas": 2190,
      "kah": 2191,
      "ahaya": 2192,
      "ĠMal": 2193,
      "antinya": 2194,
      "Ġjual": 2195,
      "Ġkeras": 2196,
      "ĠBarat": 2197,
      "Ġlagu": 2198,
      "Ġmemer": 2199,
      "ĠSebagai": 2200,
      "ukul": 2201,
      "gus": 2202,
      "Ġsmartphone": 2203,
      "Ġstrat": 2204,
      "ital": 2205,
      "ĠTetapi": 2206,
      "aturan": 2207,
      "etahuan": 2208,
      "Ġsehari": 2209,
      "Ġterkenal": 2210,
      "atnya": 2211,
      "Ġab": 2212,
      "Ġberdasarkan": 2213,
      "Ġperubahan": 2214,
      "ĠMel": 2215,
      "Ġsang": 2216,
      "ampil": 2217,
      "ĠPend": 2218,
      "ck": 2219,
      "Ġolahraga": 2220,
      "Ġterdiri": 2221,
      "esai": 2222,
      "uti": 2223,
      "asinya": 2224,
      "Ġperangkat": 2225,
      "âĢĿ.": 2226,
      "ambahkan": 2227,
      "ĠSh": 2228,
      "Ġkamp": 2229,
      "Ġfaktor": 2230,
      "inar": 2231,
      "ampaikan": 2232,
      "icara": 2233,
      "Ġhit": 2234,
      "Ġmew": 2235,
      "Ġribu": 2236,
      "Ġturun": 2237,
      "Ġakibat": 2238,
      "Ġberf": 2239,
      "Ġsemuanya": 2240,
      "Ġpenggunaan": 2241,
      "Ġlewat": 2242,
      "Ġprofesi": 2243,
      "Ġkantor": 2244,
      "Ġkaki": 2245,
      "Ġsejumlah": 2246,
      "enaga": 2247,
      "ĠDesa": 2248,
      "Ġbek": 2249,
      "eluarkan": 2250,
      "Ġmeminta": 2251,
      "Ġsupaya": 2252,
      "Ġ100": 2253,
      "ĠBel": 2254,
      "Ġekonomi": 2255,
      "ĠUm": 2256,
      "antan": 2257,
      "Ġberupa": 2258,
      "esu": 2259,
      "ifikasi": 2260,
      "Ġasal": 2261,
      "Ġangka": 2262,
      "ĠKom": 2263,
      "pada": 2264,
      "Ġrak": 2265,
      "eta": 2266,
      "Ġterasa": 2267,
      "Ġfasilitas": 2268,
      "ĠDem": 2269,
      "Ġped": 2270,
      "osi": 2271,
      "Ġtiba": 2272,
      "Ġbang": 2273,
      "Ġform": 2274,
      "Ġide": 2275,
      "okoh": 2276,
      "Ġperkembangan": 2277,
      "Ġpanas": 2278,
      "ĠMus": 2279,
      "Ġjaringan": 2280,
      "ewan": 2281,
      "ulang": 2282,
      "iman": 2283,
      "atuh": 2284,
      "Ġbersih": 2285,
      "Ġpart": 2286,
      "ĠAc": 2287,
      "ĠSedangkan": 2288,
      "oa": 2289,
      "Ġ30": 2290,
      "Ġpengg": 2291,
      "Ġdisini": 2292,
      "AT": 2293,
      "Ġkekuatan": 2294,
      "ĠPel": 2295,
      "Ġkeadaan": 2296,
      "Ġkemungkinan": 2297,
      "Ġpo": 2298,
      "te": 2299,
      "Ġlupa": 2300,
      "Ġbelakang": 2301,
      "ace": 2302,
      "ĠAmer": 2303,
      "ram": 2304,
      "Ġagama": 2305,
      "ĠApa": 2306,
      "Ġkhususnya": 2307,
      "indari": 2308,
      "Ġsementara": 2309,
      "daft": 2310,
      "su": 2311,
      "isk": 2312,
      "Ġkomputer": 2313,
      "enangkan": 2314,
      "Ġketi": 2315,
      "Ġins": 2316,
      "Ġdisk": 2317,
      "Ġayam": 2318,
      "Ġhak": 2319,
      "ejala": 2320,
      "ĠSehingga": 2321,
      "ĠKeb": 2322,
      "Ġmodal": 2323,
      "Ġtumbuh": 2324,
      "Ġburuk": 2325,
      "Ġcinta": 2326,
      "ukai": 2327,
      "enti": 2328,
      "Ġpromo": 2329,
      "ublik": 2330,
      "ona": 2331,
      "enakan": 2332,
      "Ġproduksi": 2333,
      "iter": 2334,
      "Ġberharap": 2335,
      "Ġmenu": 2336,
      "iversitas": 2337,
      "Ġitulah": 2338,
      "ĠSep": 2339,
      "impan": 2340,
      "Ġbunga": 2341,
      "ity": 2342,
      "Ġbakal": 2343,
      "Ġlazada": 2344,
      "Ġmateri": 2345,
      "Ġberusaha": 2346,
      "Ġsus": 2347,
      "ainya": 2348,
      "wab": 2349,
      "ert": 2350,
      "egas": 2351,
      "Ġsederhana": 2352,
      "Ġ[": 2353,
      "Ġmemenuhi": 2354,
      "Ġsy": 2355,
      "rasi": 2356,
      "Ġmo": 2357,
      "Ġempat": 2358,
      "Ġjad": 2359,
      "Ġrel": 2360,
      "utusan": 2361,
      "Ġfungsi": 2362,
      "Ġpelayanan": 2363,
      "ownload": 2364,
      "abi": 2365,
      "Ġsekaligus": 2366,
      "Ġkontr": 2367,
      "ĠMungkin": 2368,
      "uat": 2369,
      "Ġboleh": 2370,
      "ganya": 2371,
      "emat": 2372,
      "ĠKed": 2373,
      "alaupun": 2374,
      "baga": 2375,
      "Ġkarakter": 2376,
      "Ġsemoga": 2377,
      "Ġpembangunan": 2378,
      "port": 2379,
      "enj": 2380,
      "urusan": 2381,
      "Ġpenulis": 2382,
      "andangan": 2383,
      "Ġduduk": 2384,
      "aksana": 2385,
      "ey": 2386,
      "Ġaktivitas": 2387,
      "Ġapapun": 2388,
      "Ġsemp": 2389,
      "ujud": 2390,
      "Ġ2016": 2391,
      "onus": 2392,
      "Ġmenjadikan": 2393,
      "ĠMan": 2394,
      "Ġdihar": 2395,
      "10": 2396,
      "ibatkan": 2397,
      "Ġhotel": 2398,
      "antas": 2399,
      "Ġcoba": 2400,
      "vinsi": 2401,
      "Ġrendah": 2402,
      "Ġbutu": 2403,
      "ĠBa": 2404,
      "ĠTahun": 2405,
      "ulasi": 2406,
      "ulau": 2407,
      "KI": 2408,
      "EN": 2409,
      "hari": 2410,
      "Ġkand": 2411,
      "Ġbanget": 2412,
      "abat": 2413,
      "okok": 2414,
      "Ġbebas": 2415,
      "uki": 2416,
      "ase": 2417,
      "ĠSebelum": 2418,
      "Ġsukses": 2419,
      "Ġsar": 2420,
      "gn": 2421,
      "ustri": 2422,
      "Ġlay": 2423,
      "ukur": 2424,
      "ie": 2425,
      "Ġimp": 2426,
      "Ġselesai": 2427,
      "ĠTimur": 2428,
      "untu": 2429,
      "sama": 2430,
      "jakan": 2431,
      "her": 2432,
      "Ġ?": 2433,
      "Ġmilik": 2434,
      "Ġpertanyaan": 2435,
      "emuan": 2436,
      "utar": 2437,
      "Ġtind": 2438,
      "Ġterh": 2439,
      "Ġkatanya": 2440,
      "atal": 2441,
      "oll": 2442,
      "iku": 2443,
      "Ġmerasakan": 2444,
      "ĠKal": 2445,
